[
    "A gente finge que trabalha e eles fingem que pagam. - Fernanda Torres | Fátima. Tapas e Beijos",
    "Amiga, se a gente não se ajudar, quem vai? - Fernanda Torres | Fátima. Tapas e Beijos",
    "O tempo passa, Sueli",
    "Sou muito feliz com os meus peitinhos. Não colocaria silicone porque me sentiria falsa.",
    "O desejo é completamente irracional, suicida, assassino. É besta-fera dentro de você.",
    "Depois dos setenta a vida se transforma numa interminável corrida de obstáculos.",
    "Passei os últimos três anos ganhando a vida de calcinha e sutiã. Agora chega. – Fernanda Torres, referindo-se à sua personagem Vani, da série - Os Normais -",
    "O artista não é especial coisa nenhuma, o artista é como todo mundo. Quer telefonar para Deus e não sabe o número. - Fernanda Torres",
    "Andar deixou de ser um ato inconsciente. vigio os passos , os joelhos, mantenho a atenção na rota , tudo dói ,pelas razões mais diversas! Livro : Fim",
    "A morte é uma doença crônica.Livro: Fim",
    "Isso é uma prova que a arte pode durar pela vida, até durante momentos difíceis.",
    "Em um mundo com tanto medo, este filme nos ajuda a pensar em como sobreviver em momentos duros como este.",
    "Todo o livro é uma autobiografia. Não existe nenhum autor que não escreva a partir da sua visão.",
    "⁠Eu nunca encarei a morte como uma possibilidade. Não que fosse apegado a nada de especial na vida, mas é que a morte não existe. A morte é uma doença crônica.",
    "⁠A vida presta, e muito!",
    "O amor nada tem de etéreo, é carne, é físico, e brutal.",
    "⁠É a paixão que deflora as mulheres, é ela que desperta os sentidos, o olfato, o tato, o paladar, a visão, o arrepiar dos ouvidos.",
    "⁠A arte é um sério antídoto contra as certezas. E uma baita aliada da educação",
    "Hoje, vivemos um ateísmo tecnológico sem precedentes, tão bem representado pela indiferença do rapaz que despreza o conteúdo artístico e venera sua nave virtual.",
    "Eu conheço a cultura francesa, a cultura americana, a cultura russa, a cultura alemã, a cultura italiana. Mas eles não conhecem a cultura brasileira. E, às vezes, eu tenho pena de quem nunca leu Machado de Assis.",
    "O Brasil tem pena do mundo não saber o que a gente sabe.",
    "Quando alguém fura a fronteira e leva algo que nos é pessoal para fora, é essa espécie de sentimento de: olha o que a gente tem de rico. É um sentimento de orgulho nacional bacana, bom de sentir.",
    "Investir na própria cultura é importante para a identidade nacional, para o sentimento de pertencimento que isso cria no país.",
    "A morte sempre dá a qualquer um de nós a perspectiva épica da vida.",
    "Se o senhor soubesse o que estou passando acharia que estou bebendo de menos. Fernanda Torres - Fátima | Tapas e beijos.",
    "⁠Na juventude, todo mundo é suicida.",
    "Isso não é um empurrãozinho, Armane. Isso é um coice! - Fátima (Fernanda Torres) em Tapas e Beijos.",
    "-- Fátima vai querer beber o quê? Veneno! Tem? Vou querer veneno, gelo e limão.",
    "Sueli, você é a mulher que eu pedi a Deus!",
    "-- Agora que ele deu defeito, você quer devolver para esposa? É! São as vantagens de ser amante! - Fátima (Fernanda Torres) em Tapas e Beijos.",
    "Pra eu me casar com o senhor com o vestido da falecida, é melhor o senhor se casar com a senhora sua mãe."
]
